[
    "La vie est ce que vous en faites.",
    "Chaque jour est une nouvelle opportunité.",
    "Ne laissez pas le bruit des opinions des autres étouffer votre voix intérieure.",
    "Soyez le changement que vous souhaitez voir dans le monde.",
    "Rêvez grand et osez échouer.",
    "Ne regardez pas l'horloge ; faites ce qu'elle fait. Continuez.",
    "Le seul moyen de faire un excellent travail est d’aimer ce que vous faites.",
    "Vous ne trouvez pas le bonheur, vous le créez.",
    "Le succès est la somme de petits efforts répétés jour après jour.",
    "La plus grande gloire n'est pas de ne jamais tomber, mais de se relever à chaque chute.",
    "Ne comptez pas les jours, faites en sorte que les jours comptent.",
    "Il n'y a pas de substitut à l'excellence.",
    "Votre temps est limité, ne le gaspillez pas à vivre la vie de quelqu'un d'autre.",
    "La façon dont vous commencez une chose est souvent la façon dont vous la finissez.",
    "Ne laissez pas le pessimisme d’autrui détruire votre optimisme.",
    "Chaque échec est une occasion de recommencer de manière plus intelligente.",
    "La meilleure façon de prédire l'avenir est de l'inventer.",
    "N'attendez pas. Le temps ne sera jamais juste.",
    "La seule vraie erreur est celle dont nous n'apprenons pas.",
    "L'échec est simplement l'opportunité de recommencer, cette fois de manière plus intelligente.",
    "Faites ce que vous pouvez, avec ce que vous avez, là où vous êtes.",
    "Votre vie est le résultat des choix que vous faites.",
    "La seule limite à notre réalisation de demain sera nos doutes d'aujourd'hui.",
    "Les rêves ne fonctionnent que si vous travaillez dur.",
    "Croyez en vous et tout devient possible.",
    "Le secret du changement est de concentrer toute votre énergie non pas à lutter contre l'ancien, mais à construire le nouveau.",
    "Ne vous inquiétez pas d'échouer. Inquiétez-vous de ne pas essayer.",
    "Le succès est d'aller d'échec en échec sans perdre son enthousiasme.",
    "Soyez vous-même ; tout le monde est déjà pris.",
    "Si vous pouvez le rêver, vous pouvez le faire.",
    "Ce n'est pas la montagne que nous conquérons, mais nous-mêmes.",
    "L'avenir appartient à ceux qui croient à la beauté de leurs rêves.",
    "La créativité, c'est l'intelligence qui s'amuse.",
    "La vie est 10 % de ce qui vous arrive et 90 % de la façon dont vous y réagissez.",
    "Le bonheur n'est pas quelque chose de prêt à l'emploi. Il vient de vos propres actions.",
    "Ne laissez jamais passer une bonne crise.",
    "Rien n'est impossible, la parole elle-même dit 'Je suis possible'.",
    "N'ayez pas peur de l'échec. Ayez peur de ne pas essayer.",
    "La seule chose qui se dresse entre vous et votre rêve est la volonté d'essayer et la croyance en vous-même.",
    "Tout ce dont vous avez besoin est déjà en vous.",
    "Ne perdez pas espoir, des choses étonnantes se produisent tous les jours.",
    "La vie commence là où commence votre zone de confort.",
    "Si vous ne construisez pas vos rêves, quelqu'un d'autre vous embauchera pour les aider à construire les siens.",
    "Soyez le héros de votre propre histoire.",
    "Vous n'êtes jamais trop vieux pour vous fixer un nouvel objectif ou rêver un nouveau rêve.",
    "Le succès est le résultat de la préparation, du travail acharné et d'apprendre de l'échec.",
    "N'ayez jamais peur de sortir de votre zone de confort.",
    "La vie est une aventure audacieuse ou elle n'est rien.",
    "N'attendez pas la perfection, mais efforcez-vous d'améliorer chaque jour.",
    "Prenez des risques : si vous gagnez, vous serez heureux ; si vous perdez, vous serez sage.",
    "Les opportunités ne se présentent pas, elles se créent.",
    "L'inspiration existe, mais elle doit vous trouver en train de travailler.",
    "Le seul vrai échec est celui de ne pas essayer.",
    "Ne laissez jamais quelqu'un vous dire que vous ne pouvez pas faire quelque chose.",
    "Ayez le courage de suivre votre cœur et votre intuition.",
    "Ce que vous obtenez en atteignant vos objectifs n'est pas aussi important que ce que vous devenez en les atteignant.",
    "La patience est amère, mais ses fruits sont doux.",
    "Il n'y a qu'une façon d'échouer, c'est de ne pas essayer.",
    "Les gens qui sont assez fous pour penser qu'ils peuvent changer le monde sont ceux qui le font.",
    "Le véritable échec n'est pas de tomber, mais de rester là où l'on est tombé.",
    "Soyez le changement que vous voulez voir dans le monde.",
    "La simplicité est la sophistication suprême.",
    "Un voyage de mille kilomètres commence par un pas.",
    "La seule façon de faire un excellent travail est d'aimer ce que vous faites.",
    "Le bonheur est une direction, pas une destination.",
    "Le succès est le résultat de la préparation, du travail acharné et d'apprendre de l'échec.",
    "N'ayez jamais peur de sortir de votre zone de confort.",
    "La créativité, c'est l'intelligence qui s'amuse.",
    "Ne laissez pas ce que vous ne pouvez pas faire interférer avec ce que vous pouvez faire.",
    "Le moment que vous décidez de ne pas abandonner est le moment où vous réussissez.",
    "Ce qui ne vous tue pas vous rend plus fort.",
    "Il faut avoir du chaos en soi pour donner naissance à une étoile dansante.",
    "Rien n'est impossible, la parole elle-même dit 'Je suis possible'.",
    "La vie est 10 % de ce qui vous arrive et 90 % de la façon dont vous y réagissez.",
    "Faites ce que vous pouvez, avec ce que vous avez, là où vous êtes.",
    "La seule limite à notre réalisation de demain sera nos doutes d'aujourd'hui.",
    "Ne laissez pas le pessimisme d’autrui détruire votre optimisme.",
    "Si vous pouvez le rêver, vous pouvez le faire.",
    "N'ayez pas peur de sortir de votre zone de confort.",
    "La créativité, c'est l'intelligence qui s'amuse.",
    "N'attendez pas la perfection, mais efforcez-vous d'améliorer chaque jour.",
    "Le bonheur n'est pas quelque chose de prêt à l'emploi. Il vient de vos propres actions.",
    "Ne laissez jamais passer une bonne crise.",
    "Rien n'est impossible, la parole elle-même dit 'Je suis possible'.",
    "La patience est amère, mais ses fruits sont doux.",
    "Ne laissez jamais passer une bonne crise.",
    "Le succès est d'aller d'échec en échec sans perdre son enthousiasme.",
    "Prenez des risques : si vous gagnez, vous serez heureux ; si vous perdez, vous serez sage.",
    "Les opportunités ne se présentent pas, elles se créent.",
    "La vie commence là où commence votre zone de confort.",
    "La simplicité est la sophistication suprême.",
    "Soyez le héros de votre propre histoire.",
    "Il n'y a pas de substitut à l'excellence.",
    "Les gens qui sont assez fous pour penser qu'ils peuvent changer le monde sont ceux qui le font.",
    "N'attendez pas. Le temps ne sera jamais juste.",
    "Le bonheur n'est pas une destination, mais une façon de voyager.",
    "La vraie richesse consiste à savoir apprécier ce que vous avez.",
    "Ce que vous obtenez en atteignant vos objectifs n'est pas aussi important que ce que vous devenez en les atteignant.",
    "La vie est une aventure audacieuse ou elle n'est rien.",
    "Chaque échec est une occasion de recommencer de manière plus intelligente.",
    "La créativité, c'est l'intelligence qui s'amuse.",
    "Le succès est la somme de petits efforts répétés jour après jour.",
    "La façon dont vous commencez une chose est souvent la façon dont vous la finissez.",
    "N'ayez jamais peur de sortir de votre zone de confort.",
    "Le moment que vous décidez de ne pas abandonner est le moment où vous réussissez.",
    "Ce qui ne vous tue pas vous rend plus fort.",
    "La seule vraie erreur est celle dont nous n'apprenons pas.",
    "Faites ce que vous pouvez, avec ce que vous avez, là où vous êtes.",
    "Le changement est difficile au début, chaotique au milieu et magnifique à la fin.",
    "Il n'est jamais trop tard pour être ce que vous auriez pu être.",
    "Le bonheur est une direction, pas une destination.",
    "La créativité, c'est l'intelligence qui s'amuse.",
    "Le succès est le résultat de la préparation, du travail acharné et d'apprendre de l'échec."
]